C1COCCOCCOCCO1
C1=[NH+]CCNCC1
C1CC[NH2+]CC1
C1=CSNCN1
C1=CPOC=N1
C1CNN=N1
C1=CN=NN=C1
C1=CCCNCC1
C1=NCCCCC1
C1=COC=CNC1
C1CNSOC1
C1=C[NH+]=CNC1
C1CN2CCC1CC2
C1=CC2COCC(C1)C2
C1=CCOC=CNC1
C1=CC2CCC1CN2
C1=CNCCNC1
C1CNNCN1
C1=NSN=CC1
C1=CN2CCNC(CCCC1)C2
C1CC2C3CC1C2CO3
N
C1=CSCCC=N1
C1=C2COC3=CC4=C(C=C3O2)C(CC2=CC(=CC=C2)OC2=CC=C(C=C2)CC1)NCC4
CBr
C1CNCCOCCNCCN1
[N-]=[NH2+]
C1=NOCC1
[O-]P
C1COCCNCCOCCOCCN1
C1=C[N-]C=N1
C1=CSCSC1
C1=COCCOCCOCCOC=COCCOCCO1
C1=CCC1
C1=[NH+][N-]OC1
C1=CCNCC1
N=N
C1C2CN3CC1CN(C2)C3
C1=CPCO1
C1COCCNCCOCCOCCOCCN1
C=O
C1=NCCCS1
C1=CSNNC1
C1COCCOCCOCCNCN2CCOCCOCCN(CCOCCOCC2)CN1
C1COCCN1
C1=COCCCO1
C1=CSNCS1
C1=CCCSCC1
C1N=NCN1
C1=CSCCCN1
C1=CCCN=C1
C=N
C1=NCCCCN1
C1CNCNC1
C1=CSCCC1
C1COCOC1
C1CO1
C1=CN=CCCC1
C=[NH2+]
C=S
C1C2C3CC4C5CC(C1C35)C24
C1=CC2CC(NCN2)O1
C1COCCOCCOCCOCCNCNCCOCCOCCOCCOCCNCN1
C1=CC=CC=C1
C1=COCCOCCOCCOCCOCCO1
C1=CNCSC1
C1C2C3C4OC5C3C1C1C2C4C51
C1CN2CCC1O2
C1=CNPNC1
C1NCC2CC1NO2
C1=CCCCC1
C1=CNOC1
C1=CNCC=CNC1
C1=C2CNC3CCC(COC1)C2C3
C1=NCNCC1
C1=NCNC1
C1CSCCS1
C1=C[NH2+]CCN1
C1=CSCCO1
C1=COCCC1
C1CNSC1
C1=CNCOC1
C1=C[N-]CNC1
C1=CSN=C1
OS
NS
C1=CNCCC1
C1=CN=NNC1
C1=NNCCO1
O=[PH2+]
C1CCNC1
C1=CCC=CC1
C1=N[NH]N=N1
C1CCNNCC1
C1CC2CC3CC1CC(C2)C3
C1=NON=C1
C1NCN2CNCC1C2
C1CC2CCCC(C1)C2
C1CCCCCC1
C1=NCCNN1
C1=CSCCNC1
C1=NP=NCC1
C1=CCNNC=C1
C1=COCCO1
C1=CCSC=CC1
C1=CNCCCNCCNCCNC1
S
C1=CC=NN=C1
C1=CN=C[NH+]=C1
C1=CSC=CCC1
C1=CCNNC1
PS
C1=NCC[NH+]=C1
C1=CPC=CO1
C1N2CN3CN1C[NH+](C2)C3
C1NN1
C1COCCOCCNCN2CCOCCOCCN(CCOCC2)CN1
C1=NCCSCC1
C[AsH2]
C1=CCCOCC=CCCCCCC1
C1CSCNN1
C1=CSSC1
C1CN2CC3CN1CN(C3)C2
C1=CSCCN1
C1C[NH2+]C1
OP
C1CC2CNCC(C2)N1
C1CCCOCCCCOCC1
C1C2C3CC4C2C2C1C3C42
O=[AsH]
C1=NC=NCCN1
C1NCSCO1
C1=C[NH]N=C1
C1=NN=NCC1
C1=NCC=NN1
C1=CNCCCSC1
C1=CCC2CC(CC1)CCN2
C1CC2CCN(C1)CC2
C1NNCS1
C1COPSC1
C1=NSCC1
C1=CNCNC1
C1=CC=[NH+]N=C1
O[ClH3+3]
FS
C1CCCCCCC1
C1CC2CC1CN2
C1=CC2CC(C1)CN2
C1C[NH+]2CCN1CC2
C1=CCCCCCCCCC=COC2CC3=C(C=CC4=CC(=NCC=C1)CC=C34)O2
C1=NC=NP=N1
C1CS1
CP
C1CNCCOC1
C1=CSC=[NH+]1
C1=CCCCC=C1
C1=CON=[NH+]1
C1=NN=CS1
C1=CNC=CN=C1
C1COC1
C1=COC=N1
C1CCNCNC1
C1=CPNC=N1
C1=COCO1
C1COCCOCCOCCOCCNCN1
C1CC2OCC3CCC(O1)C2C3
C1=N[NH][NH+]=C1
C1=CCCCCOCC=CCCC1
C1=NCCNC1
[NH3+][O-]
C1=CC2CCOC(C2)N1
C#C
C1NCON1
C1=CN=COC1
C1=COCCCN1
C1=C2CNC3CC4NCCC(OC1)C4C2C3
C1=NCSS1
CCl
C1=CC2CC=CC(C1)C2
N1=NN1
C1=CSNC1
C1CSSC1
C1C2C3C4C1C1C2C1C34
[O-][ClH3+3]
C1CN=NC1
Cl[Pt]
C1=CNC=CC1
C1=CC2CCC1O2
C1=CN2CCC1NC2
C1C2CC3CC1CC(C2)O3
C1=CCSCCC1
C1=C[NH]C=N1
C1=CNCN=C1
C1=[NH+]N=N[NH]1
C1=CN=CCC=N1
C1C2CN3CN1CN(C2)C3
C1CCOCCCCOCC1
C1CC2C3COC2C3C1
C1CNSCCOC1
OO
C1=CSCCS1
C[PH3+]
C1=CCCCCCCCCCC1
C1COCC[NH2+]1
C1=C[NH+]=CC1
C1COCCO1
C1=NNCO1
C1=CC2CCC(C1)N2
C1=N[NH+]=CCC1
C1=C2COCCCCCCOC(CCNC1)C2
C1=NCN=CO1
C1CNNC1
C[NH-]
C1CC2CNC3C4CCCC3(C1)C2C4
[NH-][NH3+]
C1N=NNCN1
C1CNC[N-]1
C1=COCN1
C1=NO[NH+]=C1
C1COCON1
C1=CCCCCC2CCCC(CCNCCOCCCCCC1)O2
C1COCCOCCOCCOCCOCCOCCN1
C1CN2CCN(C1)C2
C1C2C3CC4C5CC3C1C5C24
C1C2CN3CC1CN(C2)P3
C1CC2CNC(C1)C2
C1=NN=CN=N1
C1CC2CCC(C1)N2
P=S
C1=NCON1
C[O-]
C1CCSCC1
C1=CCCCCCCCCOCC=C1
C1CC1
C1CNCCOCCOCCOCCOCCN1
NN
C1=C2CNC3CC2C2C(CCN4CCC3C24)OC1
C1=CONC1
C1CN1
C1CC2C[NH2+]CC1C2
C1=NCN=CN1
C1CC2CCC1C2
C1=[NH+]CCN1
C1CCCOCC1
C1CC2OCC1CO2
C1NCN2CNCN1C2
C1CN[Se]C1
C1C2CN3CCN(C2)CC1C3
C1=[NH+]CCNC1
C1=CC2CCNC(C2)O1
C1=CSCO1
C1=COC=[NH+]1
C1=CC2CNCC(C1)C2
N=S
C1=CCN=C1
C[S-]
C1=CN=CNN=C1
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
C1CCNCSCC1
C1=CC=[NH+]C=C1
C1=NCCS1
C1CC2OC3CCCC2C3C1
C1NCSCN1
C1=NC=NCN1
C1=NN=CSC1
C1=CNCCC=N1
C1CC2CC1CO2
P
C1=CNSN=C1
C1=CCCC=C1
C1=N[N-]N=N1
C1=CCNCCCCCC1
[NH4+]
C1CC2CCC(C1)C2
C1=N[NH]C=N1
C1=CCCC1
C=[N-]
C1CC2CCC1CC2
O[AsH2]
C1C[NH2+]CCN1
C1=COC2=CC=C(C=C2)CCC2=CC(=CC=C2)OC2=CC=CC(=C2)CC1
C1=COC=C1
C1CC2CCCC(C1)N2
C1=CCOCCCCCCCCCC1
C1CN2C3CC4CC(C1C3)C2C4
C1=CNCCCCC1
C1=CNC=[NH+]C1
C1CCCCC2CC(CCOCCC1)OCN2
C1=CNSC=C1
C1=CC2CC(C1)C2
C1=NCCOC1
C1CCCCCNCCCC1
C1=COCNCC1
C1=CPCC=N1
CI
C1CNCCNCCCNCCNC1
C1=NCCNCC1
C1=CN=CCC1
C1=NSSC1
C1=CCOCCNC1
C1=CNCN=N1
C1CSNCN1
C1=CC2CC[NH2+]C(C1)C2
[NH2+]=O
C1=CSC=N1
C1=CN=CSC1
C1=NC=N[NH2+]1
C1=CNPN1
C1COCCNCCOCCNCCOCCN1
C1SCSS1
C[NH3+]
C1=NCCCCS1
C1CCNCC1
C1=CCCC=CCOCCCCC=C1
C1=NC=NC=N1
C1CCOCOCC1
C1COCCOCCOCCNCNCCOCCOCCOCCNCN1
C1=CNCCCCNCCNCCNC1
C1=CSCC1
C1=COCOC1
C1=N[NH2+]CC1
C1=CN=NCC1
C1=NCNS1
C1=COC=CC1
C1C2CN3CCN4CC5CC(C4)CN(CCN(C2)CC1C3)C5
C1=CCOC1
C1=CNN=CC1
C1=CCNCCCCCOCCC=CCNCCCCCOCCC=CCNCCCCCOCC1
C1=NCCOCC1
C1CNPN1
C1=NN1
C1=CCNCCCC1
C1C[NH+]2C3CC4CC(C1C3)C2C4
C1=C[NH+]=CCC1
O[PH3+]
C1=NNCN1
C1COCCNCNCCOCCOCCNCN1
C1=NC=NCC1
C1=CC2CCC1C2
C1=NSC=N1
N=O
C1=NCCN=CC1
C1OC2CC3CC1C2C3
C1=CCOCC1
C1CNCCNCCN1
C1CC2CCC1CN2
C1=NN=CNCC1
C1=CNSCC1
C1=NCCSC1
C1=CNCN1
C1COCCOCCNCN2CCOCCOCCN(CCOCCOCC2)CN1
C1=CC=CCC=C1
C1=CC2CCC1NO2
C1=CCSCSC1
C1=NCC[NH2+]1
C1=NCCCO1
C1COCO1
C1=NN=CCC1
C1CNSNC1
N[NH3+]
C1=[NH+]CCC1
C1=N[NH]N=C1
C1=C[NH2+]NC1
C1CSCCN1
C1=CC=NC=C1
C1CNCCNC1
C1=NCCN1
C1CNNN1
C1COCSC1
C1=[NH+]CSC1
C1=CCC[NH+]=C1
C1COCCNCNCCOCCOCCOCCNCN1
C1=CN=CC=NC1
C1=CC2CCC1CC2
C1COCCOCCNCCOCCOCCN1
C1=NN=CO1
C1=NNCNN1
C1CCCNCCC1
C1=CSCCCC1
C1=NCCCNC1
C1COCCOCCOCCOCCOCCOCCOCCOCCOCCO1
C1=CN=CN=C1
C1CC2CCOC(C2)N1
C1=CNCC=N1
C1CSNS1
C1CCOC1
C1COCCSN1
C1=CNCC1
C1=C[NH2+]C=CN1
C1CC2COC(C1)C2
C1=NSCCN1
C1CSCSC1
C1=C[NH]C=C1
C1COCN1
C1CC2COC(C2)O1
C1COPC1
C1=CCCOCC1
[AsH3]
C1=NN=C[NH]1
C1=CCSNC1
C1CNCNCCOCCOCCOCCNCN1
C1=COC=NC1
C1CCCC1
C1CCC[NH2+]CC1
C1=NOCN1
C1=COCCN1
C1=CN=PN=C1
C1=CC2CCCC(C1)C2
C1=COCCN=C1
C1=C[NH][NH+]=C1
C1=CN2CCC1CC2
C1=CCCOCCC1
C1COCCOCCNCN1
C1=COCC=N1
CN
CF
C1=CNNC1
C1=CNCCCCCC1
C1COCCOCCOCCOCCOCCN1
C1=NNCCC1
C1NC2CC3CC1CC(C3)C2
C1=NCCCC1
C1COPOC1
C1=CCNCCC1
C1=CSC=CC1
C1CC2COC(C1)O2
C1N=NNN1
C1=CCNC=C1
C1=CSN=CS1
C1=CNCNN=C1
C1COPO1
C1=CN=COC=C1
C1CNCOC1
C1=CC[NH2+]CC1
C1=CC1
C1=CN=[NH+]C=CC1
C1COCCOCCOCCN1
C1=CN=CNC1
C1=COCCOCCNCCOCCO1
C1C[NH+]=NN1
C1=NC[NH+]=C1
C1CNCNCCOCCNCN1
C1=CCON=C1
C1=CN=CC1
[BH3-]F
C1=CC[NH+]=C1
O=P
C1CSCS1
C1CCCCCCCCCCCC1
C1=NNC=NN1
C1=NN=CNC1
C1NC2CC(CO2)O1
C1=NC=NN=C1
C1=CSN=N1
C1=CO[NH+]=C1
C1CCCOC2CCOC(COCC1)C2
C1=NN=N[NH]1
C1CNN1
C1=C[NH+]=CCN1
C1=CCPC1
C1CCCNCC1
C1NC2C3C4CC5C3C1C1C5C4C21
[ClH4+3]
CS
C1CCCC2COC(CCC1)C2
C1NN=NN1
C1=CN=CC=N1
C1=CC[NH+]=CC1
C1=NC=NC1
C1=[NH+]CC[NH+]=C1
C1=CCCNC=C1
C1=C[NH+]=CC=N1
C1CC2CC(C1)C2
C1=COCCOCCOCCOCCOCCOCCO1
C1=NNCCCC1
C1CNCNNC1
C1=CCCCCCC1
C1=[NH+]CCS1
C1=CCC=NC=C1
C1CCCSCC1
C1CN=NNC1
C1CC[NH2+]C1
C1=CCCC=CCCCC=CCC1
C1=C[NH2+]CN1
C1=CNCCCC1
C1=CSCC=N1
C1CCCCCCOCCCCCC1
C1=CSN=[NH+]1
N=[NH2+]
C1=CSN=CN1
C1=CC2CSC(C2)O1
C1=CNCCN1
C1=NCCC=NN1
C1=NSNCN1
C1=COCCOCCOCCO1
C1=NNNC1
[O-]S
C1=CSC=CN=C1
C1=NNCC1
NO
C1NCC2CNCC1C2
C1=CNCCSC1
C1=C[NH+]=CN=N1
C1=CON=C1
C1=[NH+]CCCS1
[NH3+]O
C1=CSCNC1
C1COCCSC1
C1=NCNCN1
C1CNCCN1
C1CSCCSC1
C1=CCNCSCC1
C1=COC1
C1C2CC3CC1CN(C2)C3
[NH-]S
N=P
C1=CNPN=C1
C
C1=NNCCCO1
C1C2CC3CC1CC(C2)C3
C1=NNCNC1
C1=NN=NS1
C1=CSC=C1
C1CSC1
C1CCC23CCC4CC2OC(C1)C43
C1=C[NH2+]CN=C1
C1=CSCCCO1
C1=CC2CCNC(C1)C2
C1=CSC=NC1
C1CN[NH2+]C1
C1=N[NH+]=CS1
C1=CCSCC1
C1=CPC=CN1
C1=CNC1
C1=CNC=CN1
C1=CCC=C1
C1CC2C3CC1C2CN3
C1=[NH+]OCC1
C1=COCCCCO1
C1COCCOCCOCCOCCO1
O=S
C1=COCCCC1
C1=C[NH+]=C[NH]1
C1CC2CSC(C2)O1
C1=C[NH2+][NH+]=CC1
C1=CNSC1
C1=NNCSC1
C1=NCC[N-]1
C1CCSNC1
C1=CC[NH2+]C=C1
C1=COCNN1
C1=CCNC1
C1COCPCO1
C1=NSNC1
C1=CCOC=C1
C1=NONC1
C1CCOCOC1
C1=N[NH]C=[NH+]1
C1COPCO1
C1=COC=CN=C1
C1=NN=CC1
C#N
C1=CCCOC=C1
C1CC2CNCC(C1)C2
C1=CCCCCC=CCC1
C1=NCSC1
C1=C[NH][NH]C=N[NH]1
C1=CSCN1
C1=C[NH+]=NC=N1
C1CC2CC1C2
C1=NCCSN1
C1=CNPCN1
C1=CCCCCCCCCC=COC2CC3=C4C=CC(=CC4=CC=C3O2)NCC=C1
C1CCOCC1
N[O-]
SS
C1=CCCCCCCCCC=COC2CC3=C(C=CC4=CC(=CC=C34)NCC=C1)O2
C1COCCOC1
C1=CSNCC1
C1=N[NH][NH+]=N1
C1=NCCN=N1
C1CNCN1
C1COCCNCCOCCN1
C1CC2COC(C1)OO2
C1CCC1
C1=[NH+]C=[NH+]C1
[BH4-]
C1=CN[NH2+]C1
C1=CNC=NC1
C1CC2CCC1CO2
C1NNCNN1
C1CCCCNCCC1
C1=CNNCC1
C1COCCOCCOCCOCCN1
C1CNCSC1
C1=COCCC=N1
C1COCCOCCOCCOCCOCCOCCOCCOCCO1
C1=CNCCCCCNCCNCCNC1
C1CCCCCCCCCCC1
C1=COC=CCOC1
C1=CNCCCNCCNCCNCCNC1
C1CC2CNCC1C2
C1=CNCCCCNCCNCCNCCNC1
C1=NCCC=[NH+]1
C1=[NH+]CCCCC1
C1CNCNOC1
C1=NOC=N1
C1NC2CCOC(C2)N1
C1=NCCCN1
C1CSCN1
C1=CSC=CN1
C1=CNCCCN1
C1=CC=CCCOCC=CCCCCCC2CCCC(CCC=CC=C1)O2
C1=CSCS1
C1=NC=[NH+]C1
C1CC2CSC(C1)C2
CO
C1CCCCC1
CC
C1=NSN=C1
C1=NSCN1
C1=CN=NC1
C1=CCSC1
C1=CCNC=CC1
C1=CC=CSC=C1
C1=CN=NC=N1
C1=[NH+]CNC1
[BH3-]C
C1=COC=NCC1
C1=CCNN=C1
C1=CN=CC[NH+]=C1
C1=CCCSC=C1
C1=COCCOCCOCCOCCO1
C1=COC=CN1
C1=C[NH]N=N1
C1=NNCCN1
C1CNPOC1
C1CNSN1
C1CCNNC1
C1=NC=NNC1
C#[SH]
C1=NCNN=C1
NP
C1CCSCNC1
C1=[NH+]CCCC1
C1CNCCSC1
C1=COCC1
C1=[NH+]CCCN1
C1COCCOCCOCCNCN1
C1=COCCOC1
C1CCONC1
C1=CSCNN1
[PH4+]
C1=CSCCNCCNCCNC1
C1=CC2CC1CN2
C1COCNN1
C1=[NH+]CCO1
C1=CCSC=C1
C1CNOC1
C1=CCN=CC1
C1=COCCNC1
C1NCSN1
C1=CSC=NN1
C1=CCCC=CC1
C1CNCCNCCCOCCOC1
C1=[NH+]NCC1
C1CNC1
C1=NCCN=C1
C1COSN1
C1=[NH+]SC=N1
C1=NCOC1
C1=CSCNN=C1
C1CNCN=N1
C1CC2CCC1O2
C1=CN=NC=C1
C1=CNC=CNC1
C1=NCCC1
C1CSNN=N1
C1=COCCCNCCNCCNC1
C1CN2CNCN1C2
C1=NCON=C1
C1=CNCCN=C1
C1NCSCS1
C1=NCNN1
C1=CCCCCC1
C1=C2CCCCCC(CC1)C2
C1NCNN1
C1=COCNC1
C1=NC2CC(CCO2)N1
C1C[NH+]2CCC1CC2
C1=NCCO1
C=C
C1CC2CCC(C1)[NH2+]2
C1=NCN=C1
C1=NNCS1
C1CSCO1
C1CC2CCC1CNC2
C1=NCC=NC1
C1=NC=NP=C1
C1CCSC1
C1NCNCN1
C1=CC2C=CC1O2
C1=NCCNCCC1
C1C[NH+]2CC[NH+]1CC2
C1CCOCCNC1
